{
    "Promotion": {
    	"title": "Консультация и открытия кофейни под ключ в Киеве",
		"subtitle": "Поможем открыть кофейню, повысим шансы на успех бизнеса в несколько раз, поделимся ценным опытом.",
		"works": "Наши работы",
		"price": "Наши цены"
    },

	"Work": {
    	"title": "Как это работает?",
		"firstParagraph": "У вас есть идея или деньги, вы хотите открыть успешную кофейню, но не знаете с чего начать?",
		"secondParagraph": "Мы поможем вам создать бизнес, который приносит деньги.",
		"firstSubtitle": "Получаете консультацию",
		"secondSubtitle": "Создаете план",
		"thirdSubtitle": "Открываете кофейню",
		"fourthSubtitle": "Получаете прибыль",
		"firstText": "Начните с персональной консультации, где вы обсудите свою уникальную идею, получите ценные советы и ответы на ваши вопросы.",
		"secondText": "Сделайте детальный план, он станет вашим надежным гидом к успешному открытию кофейни. Мы поможем вам спланировать каждый шаг.",
		"thirdText": "Откройте свою уютную кофейню с уверенностью в своих силах. Мы поддержим вас на каждом этапе этого интересного пути.",
		"fourthText": "Наслаждайтесь результатами своего труда. Открытие кофейни - это не только творческий процесс, но и хорошая прибыль."
    },

	"WhyUs": {
    	"title": "Почему мы?"
    },

	"Team": {
    	"title": "Наша команда"
    },

	"Feature": {
		"title": "Наша миссия помочь открыть успешную кофейню",
		"firstPoint": "Изучаем вашу идею",
		"secondPoint": "Помогаем с выбором локации",
		"thirdPoint": "Разрабатываем меню",
		"fourthPoint": "Планируем интерьер",
		"fifthPoint": "Даем контакты поставщиков",
		"sixthPoint": "Советуем план маркетинга",
		"firstText": "Наши команда выслушает все ваши пожелание и идеи. Мы подберем индивидуальный подход и реализуем вашу концепцию заведение.",
		"secondText": "Мы поможем вам выбрать идеальное место для вашей кофейни, учитывая поток клиентов, конкуренцию и другие ключевые факторы.",
		"thirdText": "Мы разработаем правильное и эффективное меню, которое привлечет клиентов, принесет прибыль и подчеркнет ваш стиль.",
		"fourthText": "Наша команда помогжет вам создать уютный и стильный дизайн, который будет соответствовать вашей концепции и привлекать посетителей.",
		"fifthText": "Мы предоставим вам контакты проверенных поставщиков кофе, оборудования, десертов, чтобы ваша бизнес логика была налажена.",
		"sixthText": "Наша команда поддержит вас в создании успешной маркетинговой стратегии, помогая привлекать клиентов и делать вашу кофейню популярной."
	},

	"LocaleSwitcher": {
		"label": "Язык",
		"locale": "{locale, select, uk {UA} ru {RU} other {Unknown}}"
	},

	"Date": {
		"year": "года"
	},

	"PromotionSEO": {
		"title": "Консультация по открытию кофейного бизнеса под ключ",
		"description": "Консультация по открытию кофейного бизнеса под ключ в Киеве"
	}
}