{
    "Promotion": {
    	"title": "Консультація щодо відкриття кавового бізнесу під ключ",
		"subtitle": "Допоможемо відкрити кав'ярню, підвищимо шанси на успіх бізнесу у кілька разів, поділимося цінним досвідом.",
		"works": "Наші роботи",
		"price": "Наші ціни"
    },

	"Work": {
    	"title": "Як це працює?",
		"firstParagraph": "У вас є гроші, ви хочете відкрити успішну кав'ярню, але не знаєте, з чого почати?",
		"secondParagraph": "Ми допоможемо вам створити успішний бізнес, який дає гроші.",
		"firstSubtitle": "Отримуєте консультацію",
		"secondSubtitle": "Створюєте план",
		"thirdSubtitle": "Відкриваєте кав'ярню",
		"fourthSubtitle": "Отримуєте прибуток",
		"firstText": "Почніть із персональної консультації, де ви обговорите свою унікальну ідею, отримаєте цінні поради та відповіді на ваші запитання.",
		"secondText": "Зробіть детальний план, він стане вашим надійним гідом для успішного відкриття кав'ярні. Ми допоможемо вам спланувати кожний крок.",
		"thirdText": "Відкрийте свою затишну кав'ярню із впевненістю у своїх силах. Ми підтримаємо вас на кожному етапі цього цікавого шляху.",
		"fourthText": "Насолоджуйтесь плодами своєї праці. Відкриття кав'ярні – це не лише творчий процес, а й шанс на стабільний прибуток."
    },

	"WhyUs": {
    	"title": "Чому ми?"
    },

	"Team": {
    	"title": "Наша команда"
    },


	"Feature": {
		"title": "Наша місія допомогти відкрити успішну кав'ярню",
		"firstPoint": "Проводимо аналіз ринку",
		"secondPoint": "Допомагаємо з вибором локації",
		"thirdPoint": "Розробляємо ефективне меню",
		"fourthPoint": "Підтримуємо у створенні інтер'єру",
		"fifthPoint": "Надаємо контакти всіх постачальників",
		"sixthPoint": "Підтримуємо маркетинг та рекламу",
		"firstText": "Наші експерти проведуть глибокий аналіз ринку, щоб ви могли точно визначити свою нішу та потреби клієнтів.",
		"secondText": "Ми допоможемо вам вибрати ідеальне місце для вашої кав'ярні з огляду на потік клієнтів, конкуренцію та інші ключові фактори.",
		"thirdText": "Разом ми розробимо унікальне та ефективне меню, яке привабить клієнтів та підкреслить ваш стиль.",
		"fourthText": "Наші дизайнери допоможуть вам створити затишний та стильний простір, який буде відповідати вашій концепції та залучати відвідувачів.",
		"fifthText": "Ми надамо вам контакти перевірених постачальників кавових інгредієнтів та обладнання, щоб ваш бізнес завжди був у хорошому стані.",
		"sixthText": "Наша команда підтримає вас у створенні успішної маркетингової стратегії, допомагаючи залучати клієнтів та робити вашу кав'ярню неповторною."
	},

    "LocaleSwitcher": {
		"label": "Мова",
		"locale": "{locale, select, uk {UA} ru {RU} other {Unknown}}"
	},

	"Date": {
		"year": "року"
	},

	"PromotionSEO": {
		"title": "Консультація щодо відкриття кавового бізнесу під ключ",
		"description": "Консультація з відкриття кавового бізнесу під ключ у Києві"
	}
}